Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Sámedikki ja fylkkagielddaid gaskasaš ovttasbargošiehtadusaid bokte vel eanet geatnegahttit ovttas
nob: kulturliv Skape større forpliktelse til felles utvikling av samisk kunst og kulturliv gjennom

source:  Bargat vuoruhuvvon sámi kulturviesuid huksehemiin sámi ásahusdieđáhusa mielde
nob: samarbeidsavtalene med fylkeskommunene Legge til rette for skaping og formidling av samisk kunst gjennom kunstneravtalen Arbeide for utbygging av prioriterte samiske kulturbygg i henhold til melding om samisk

source:  Čuovvolit sámi ásahusdieđáhusa vuoruhuvvon doaibmabijuid
nob: institusjonsutvikling Følge opp prioriterte tiltak i melding om samisk institusjonsutvikling Bidra til at de samiske museene får gode rammevilkår for drift og faglig utvikling Videreføre arbeidet med å realisere samiske møteplasser og kulturinstitusjoner

source: 6.1 Váikkuhangaskaoamit
nob: 6.1 Virkemidler

source:  Dáláš sámi kulturviesut ja kulturgaskkustanásahusat mat leat tabeallas 6.2.1
nob: Tilskuddsmottaker for tilskuddsordningen: Eksisterende samiske kulturhus og kulturformidlingsinstitusjoner som fremkommer i tabell 6.2.1

source:  Dan guovllu álbmot gos kulturgaskkustanásahusat leat ceggejuvvon
nob: Kriterier for måloppnåelse: Aktivitet i henhold til aktivitetsplan

source:  Man muddui geavaheaddjit leat duhtavaččat kulturgaskkustanásahusaid doaibmamiin sámi
nob: Gjennomførte arrangement i regi av kulturformidlingsinstitusjonen Brukerens tilfredshet med kulturformidlingsinstitusjonene som samisk kulturarena for

source: kulturarenan sámegiela ja sámi kultuvrra čalmmustahttima ektui
nob: synliggjøring av samisk språk og kultur

source:  2012 bušeahttadárbu sáddejuvvo Sámediggái maŋemusat cuoŋománu 1. b. 2011
nob: Tildelingskriterier og ubetalingsvilkår: Aktivitetsplan for 2011 sendes Sametinget innen 1. april 2011 Budsjettbehov for 2012 sendes Sametinget innen 1. april 2011 Regnskap for 2010 sendes Sametinget innen 1. august 2011 Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom

source:  Raporta ruđaid geavaheami birra doaibmaplána 2010 ektui, maid jahkečoahkkin lea dohkkehan,
nob: tilskuddet overstiger kr 150 000 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet eller

source:  Go doarjja lea vuollel 100 000 ru, de dat máksojuvvo ollásit bušeahttajagi álggus.
nob: generalforsamling, sendes Sametinget innen 1. august 2011 Tilskudd under kr 100 000 utbetales i sin helhet i begynnelsen av budsjettåret Tilskudd over kr 100 000 for de øvrige institusjonene utbetales 50 % i begynnelsen av

source:  Go doarjja lea badjel 100 000 ru, de máksojuvvo 50 % bušeahttajagi álggus. Loahppa 50 %
nob: budsjettåret.

source:  Sámi Dáiddaguovddáža doarjagis várrejuvvo 340 000 ru čájáhusbuhtadussan sámi dáiddáriidda
nob: Av bevilgningen til Sámi Dáiddaguovddáš øremerkes kr 340 000 til utstillingsvederlag for samiske

source: Jos ruđat eai máksojuvvo ruovttoluotta dan áigemeari sisa mii lea biddjojuvvon, de sáhttit dasa lassin gáibidit maŋŋonanreanttuid, gč. juovlamánu 17. b. 1976 nr 100 mannosaš lága reanttuid birra maŋŋonan máksimiid jna. oktavuođas
nob: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.v..

source:  Sámediggi sáhttá bearráigeahččat ahte doarjjaruđat geavahuvvojit eavttuid mielde ja doarjjareivve
nob: Det tas forbehold om adgang for Sametinget til å iverksette kontroll med at tilskuddsmidlene

source:  Ásahusain mat ožžot doaibmadoarjaga Sámedikki bušeahta bokte galgá leat unnimusat 40-60%
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Institusjoner som får driftstilskudd over Sametingets budsjett må ha minst 40-60 %

source: sohkabealovddastus stivrras 2012 bušeahttajagi rájes
nob: kjønnsrepresentasjon i styret fra og med budsjettåret 2012

source:  Sámedikki dievasčoahkkin mearrida juohke jagi movt doaibmadoarjja sámi kulturviesuide
nob: Sámi dáiddaguovddáš vil fra og med 2012 ha behov for økning i tilskuddet fra Sametinget for å være med å dekke økte husleieutgifter.

source: Jahkái 2011 várrejuvvo 9 588 000 ru doarjjan sámi kulturviesuide ja kulturgaskkustanásahusaide.
nob: For 2011 avsettes kr 9 588 000 til samiske kulturhus og kulturformidlingsinstitusjoner.

source: 6.2.2 Sámi festiválat
nob: 6.2.2 Samiske festivaler

source:  Sámi festiválat mat čalmmustahttet, gaskkustit ja ovddidit sámi kultuvrra
nob: Sametinget skal oppnevne en styrerepresentant til styret i Musikkfestivalen i Kautokeino, Filmfestivalen i Kautokeino og Påskefestivalen i Karasjok slik det går fram av institusjonsmeldingen.

source:  Ásahuvvon festiválat mat bohtet ovdan tabeallas 6.2.2
nob: Tilskuddsmottaker for tilskuddsordningen: Etablerte samiske festivaler som fremkommer i tabell 6.2.2

source:  Čilgehus mo festivála čalmmustahttá, gaskkusta ja ovddida sámi kultuvrra
nob: Kriterier for måloppnåelse: Redegjørelse for hvordan festivalene synliggjør, formidler og utvikler samisk kultur

source:  Bušeahttadárbu 2012 váste sáddejuvvo Sámediggái maŋemusat cuoŋománu 1. b. 2011
nob: Tildelingskriterier og utbetalingsvilkår: Aktivitetsplan for 2011 sendes Sametinget innen 1. april 2011 Budsjettbehov for 2012 sendes Sametinget innen 1. april 2011 Regnskap for 2010 sendes Sametinget innen 1. august 2011.

source: Jus doarjja lea
nob: Regnskap over bruken av midlene

source: badjel 150 000 ru, de galgá registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji duođaštit ruhtageavaheami rehketdoalus
nob: skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  50 % doarjagis Guovdageainnu musihkkafestiválii, Guovdageainnu filbmafestiválii ja Kárášjoga
nob: Sametinget innen 1. august 2011 50 % av tilskuddet til Musikkfestivalen i Kautokeino, Filmfestivalen i Kautokeino og

source: beassášfestiválii máksojuvvo go formálalaš eavttut Sámedikki searvamii festiválaid stivrraide leat ollašuhttojuvvon.
nob: Påskefestivalen i Karasjok utbetales når de formelle vilkårene for Sametingets inntredelse i styret for festivalene er oppfylt.

source: Loahppa 50 % Guovdageainnu musihkkafestiválii, Guovdageainnu filbmafestiválii ja Kárášjoga beassášfestiválii máksojuvvo maŋŋá borgemánu 1. b. 2011 ja go bajábealde namahuvvon eavttut leat ollašuhttojuvvon
nob: De resterende 50 % for Musikkfestivalen i Kautokeino, Filmfestivalen i Kautokeino og Påskefestivalen i Karasjok utbetales etter 1. august 2011 og når de ovennevnte kriteriene for tilskuddet er oppfylt 50 % av tilskuddet til de øvrige festivalene utbetales i begynnelsen av budsjettåret.

source: Loahppa 50 % máksojuvvo go
nob: De resterende

source:  Guovdageainnu Musihkkafestivála doarjagis lea ruhta Sámi Grand Prix CD doaluide biddjon
nob: tilskudd fra Sametinget i 2012 I tilskuddet til Musikkfestivalen i Kautokeino er midler til utgivelse av Sámi Grand Prix-låtene

source: mielde.
nob: inkludert.

source: Guovdageainnu Musihkkafestivála ii sáhte dán ulbmilii šat ohcat doarjaga Sámedikki ohcanvuđot doarjjaortnegiin
nob: Musikkfestivalen i Kautokeino kan ikke søke om midler til dette formålet under Sametingets søkerbaserte tilskuddsordninger I tilskuddet til Riddu Riđđu er midler til artisthonorar inkludert.

source: Riddu Riđđu ii sáhte dán ulbmilii
nob: Markomeannu kan ikke søke om

source: šat ohcat doarjaga Sámedikki ohcanvuđot doarjjaortnegiin
nob: midler til dette formålet under Sametingets søkerbaserte tilskuddsordninger I tilskuddet til Markomeannu er midler til artisthonorar inkludert.

source: Márkomeannu ii sáhte dán
nob: Markomeannu kan ikke søke

source: ulbmilii šat ohcat doarjaga Sámedikki ohcanvuđot doarjjaortnegiin
nob: om midler til dette formålet under Sametingets søkerbaserte tilskuddsordninger I tilskuddet til Påskefestivalen i Karasjok er midler til artisthonorar inkludert.

source: Kárášjoga
nob: Påskefestivalen i

source: Beassášfestivála ii sáhte dán ulbmilii šat ohcat doarjaga Sámedikki ohcanvuđot doarjjaortnegiin
nob: Karasjok kan ikke søke om midler til dette formålet under Sametingets søkerbaserte tilskuddsordninger

source: eavttuide dávistemiin
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet

source: Jahkái 2011 várrejuvvo 3 034 000 ru sámi festiválaide.
nob: For 2011 avsettes kr 3 034 000 til samiske festivaler.

source: 6.2.3 Sámi valáštallan
nob: 6.2.3 Samisk idrett

source:  Valáštallandoaimmat maid Sámiid Valáštallanlihttu / Samenes idrettsforbund (SVL.), Sámi
nob: Mål for tilskuddsordningen: Idrettsaktiviteten som organiseres av Sámiid Valáštallanlihttu / Samenes idrettsforbund (SVL),

source: Spábbačiekčanlihttu / Samisk fotballforbund (SSL) ja Sámi heargevuodjinlihttu / Saami ReindeerRace Federation organiserejit doibmet sámi mánáid ja nuoraid arenan fysalaš aktivitehtii ja ovttastallamii, ja maiddái nannejit identitehta.
nob: Sámi Spábbačiekčanlihttu / Samisk fotballforbund (SSL) og Sámi Heargevuoddjin-lihttu / Saami Reindeer-Race Federation som arenaer for fysisk aktivitet og samhold mellom samiske barn og unge, og er identitesskapende

source:  Valáštallanorganisašuvnnat ja - lihtut mat bohtet ovdan tabeallas 6.2.3
nob: Tilskuddsmottaker for tilskuddsordningen: Idrettsorganisasjoner og forbund som fremkommer i tabell 6.2.3

source:  Galle báikkálaš searvvi leat miellahttun sámi valáštallanorganisašuvnnain
nob: Kriterier for måloppnåelse: Aktivitet i henhold til aktivitetsplan Antall lokallag som er medlem i de samiske idrettsorganisasjonene Antall kurs for funksjonærer og dommere innenfor samisk idrett Gjennomførte idrettsaktiviteter i sør- og lulesamiske områder Gjennomførte idrettsaktiviteter for barn og unge Brukernes tilfredshet med tilbudet

source:  Arctic Winter Games (AWG) doarjja galgá geavahuvvot SVL searvama plánemii ja
nob: Tildelingskriterier og utbetalingsvilkår: Tilskuddet til Arctic Winter Games (AWG) skal gå til planlegging og oppfølging av SVLs

source: čuovvoleapmái sihke valáštallan- ja kulturoasis AWG oktavuođas.
nob: deltakelse i både idretts- og kulturdelen av AWG.

source:  2012 bušeahttadárbu ja doaibmaplána sáddejuvvo Sámediggái maŋemusat cuoŋománu 1. b. 2011
nob: Tilskuddet administreres av SVL-N Aktivitetsplan for 2011 sendes Sametinget innen 1. april 2011 Budsjettbehov og aktivitetsplan for 2012 sendes Sametinget innen 1. april 2011 Revisorbekreftet regnskap for 2010 sendes Sametinget innen 1. august 2011 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  Dárkkistuvvon rehketdoallu 2010 sáddejuvvo Sámediggái maŋemusat borgemánu 1. b. 2011
nob: Sametinget innen 1. august 2011 50 % utbetales i begynnelsen av budsjettåret.

source: sáddejuvvo Sámediggái maŋemusat borgemánu 1. b. 2011
nob: De resterende 50 % utbetales når kriteriene for

source: Jos ruđat eai máksojuvvo ruovttoluotta dan áigemeari sisa mii lea biddjojuvvon, de sáhttit dasa lassin gáibidit maŋŋonanreanttuid, gč. juovlamánu 17. b. 1976 nr 100 mannosaš lága reanttuid birra maŋŋonan máksimiid jna. oktavuođas.
nob: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.v..

source:  Ásahusain mat ožžot doaibmadoarjaga Sámedikki bušeahta bokte galgá leat unnimusat 40-60 %
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Institusjoner som får driftstilskudd over Sametingets budsjett må ha minst 40-60 %

source: Jahkái 2011 várrejuvvo 1 847 000 ru doarjjan sámi valáštallamiidda.
nob: For 2011 avsettes kr 1 847 000 til samisk idrett.

source: 6.2.4 Sámi teáhter
nob: 6.2.4 Samisk teater

source: gaskkustuvvo, ja gos sámegiella geavahuvvo ja čalmmustahttojuvvo.
nob: bruk og synliggjøring av samisk språk

source:  Sámi teáhterat mat bohtet ovdan tabeallas 6.2.4
nob: Tilskuddsmottaker for tilskuddsordningen Samiske teatre som fremkommer i tabell 6.2.4

source: Juolludaneavttut ja máksineavttut:
nob: Kriterier for måloppnåelse: Aktivitet i henhold til aktivitetsplan Gjennomførte teaterforestillinger Gjennomførte teaterforestillinger for barn og unge på samisk Målgruppens tilfredshet med teatrenes tilbud

source:  2010 rehketdoallu doaibmaplána vuođul maid rehketdoallodárkkisteaddji lea duođaštan,
nob: generalforsamling, sendes Sametinget innen 1. august 2011 50 % utbetales i begynnelsen av budsjettåret.

source: sáddejuvvo Sámediggái ovdal borgemánu 1. b. 2011
nob: De resterende 50 % utbetales når kriteriene for

source:  Jus doarjjaeavttut eai leat ollašuhttojuvvon ovdal borgemánu 1. b. 2011, de ii sáhte doarjjaoažžu
nob: tilskuddet er oppfylt Er ikke kriteriene for tilskuddet oppfylt innen 1. august 2011, kan ikke tilskuddsmottaker påregne

source: Jos doarjjaoažžu ii mávsse daid ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit ruđaid ruovttoluotta. Jos ruđat eai máksojuvvo ruovttoluotta dan áigemeari
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.

source: sisa mii lea biddjojuvvon, de sáhttit dasa lassin gáibidit maŋŋonanreanttuid, gč. juovlamánu 17. b. 1976 nr 100 mannosaš lága reanttuid birra maŋŋonan máksimiid jna. oktavuođas
nob: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.v..

source: Jahkái 2011 várrejuvvo 17 740 000 ru doarjjan sámi teáhteriidda.
nob: For 2011 avsettes kr 17 740 000 til samisk teater.

source: 6.2.5 Sámi prentosat
nob: 6.2.5 Samiske publikasjoner

source:  Máŋggabealat sámi prentosat čálalaš arenan buot golmma sámi čálagillii
nob: Tabell 6.2.5Samiske publikasjoner0,0 %(i 1000 kr)

source:  Sámi prentosat mat bohtet ovdan tabeallas 6.2.5
nob: Tilskuddsmottaker for tilskuddsordningen: Samiske publikasjoner som fremkommer i tabell 6.2.5

source: Doarjjaortnega olahusjoavku
nob: Målgruppe for tilskuddsordningen Lesere av samiske publikasjoner

source:  Galle prentosa prentejuvvojit lulli, - ja julev ja davvisámegillii
nob: Kriterier for måloppnåelse: Antall utgivelser Antall utgivelser på sør-, lule- og nordsamisk

source:  Juolludaneaktun bláđiide Gába, Š ja Sámis lea ahte unnimusat 20 % sisdoalus almmuhuvvo lulli-
nob: Tildelingskriterier og utbetalingsvilkår: Tilskuddet til Gába, Š og Sámis forutsetter at minst 20 % av innholdet publiseres på sør- og / eller

source:  2011 doaibmaplána sáddejuvvo Sámediggái ovdal cuoŋománu 1. b. 2011
nob: lulesamisk Aktivitetsplan for 2011 sendes Sametinget innen 1. april 2011 Budsjettbehov for 2012 sendes Sametinget innen 1. april 2011 Revisorbekreftet regnskap for 2010 sendes Sametinget innen 1. august 2011 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  2012 bušeahttadárbu sáddejuvvo Sámediggái ovdal cuoŋománu 1. b. 2011
nob: Sametinget innen 1. august 2011 50 % utbetales i begynnelsen av budsjettåret.

source: lea dohkkehan, sáddejuvvo Sámediggái ovdal borgemánu 1. b. 2011
nob: tilskuddet er oppfylt

source: eavttuid nugo eaktuduvvon doarjjareivves, addá boasttu dieđuid dahje doarjja ii leat geavahuvvon
nob: forutsatt i tilskuddsbrevet, oppgir uriktige opplysninger, tilskuddet ikke er benyttet i henhold til formålet med tildelingen, ved for mye utbetalt tilskudd eller dersom støtteobjektene blir solgt innen 5 år regnet fra utbetalingsdato.

source:  Doarjjaoažžu ii sáhte vuordit eanet doarjaga prentosiid almmuhemiide Sámedikki ohcanvuđot
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Tilskuddsmottaker kan ikke påregne ytterligere tilskudd til utgivelser av publikasjonene under

source: doarjjaortnegiid bokte
nob: Sametingets søkerbaserte tilskuddsordninger

source: Jahkái 2011 várrejuvvo 3 106 000 ru doarjjan sámi prentosiidda.
nob: For 2011 avsettes kr 3 106 000 til samiske publikasjoner.

source: Doarjjaortnega doarjjaoažžu:
nob: Tilskuddsmottaker for tilskuddsordningen: Kommuner og fylkeskommuner som eier og driver de samiske bokbussene

source: Juolludaneavttut:
nob: Kriterier for måloppnåelse: Aktivitet i henhold til aktivitetsplan Antall enheter utlånt Gjennomførte arrangementer i regi av bokbussen Brukernes tilfredshet med tilbudet

source:  2011 doaibmaplána sáddejuvvo Sámediggái maŋimusat cuoŋománu 1. b. 2011
nob: Tildelingskriterier og utbetalingsvilkår: Aktivitetsplan for 2011 sendes Sametinget innen 1. april 2011 Budsjettbehov for 2012 sendes Sametinget innen 1. april 2011 Revisorbekreftet regnskap for 2010 sendes Sametinget innen 1. august 2011

source:  2012 bušeahttadárbu sáddejuvvo Sámediggái maŋimusat cuoŋománu 1. b. 2011
nob: Tabell 6.2.6Tilskudd til de samiske bokbussene3,5 %

source:  2010 rehketdoallu maid rehketdoallodárkkisteaddji lea duođaštan, sáddejuvvo Sámediggái
nob: Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  Raporta mii čájeha mo ruđat leat geavahuvvon 2010 doaibmaplána vuođul, ja jahkečoahkkin
nob: Sametinget innen 1. august 2011 50 % utbetales i begynnelsen av budsjettåret.

source: dohkkehan, sáddejuvvo Sámediggái ovdal borgemánu 1. b. 2011
nob: De resterende 50 % utbetales når kriteriene for

source: ollašuhttojuvvon
nob: tilskuddet er oppfylt

source: vuordit doarjaga Sámedikkis 2012:s.
nob: tilskudd fra Sametinget i 2012.

source: Sámediggi sáhttá gáibidit ahte doarjja máksojuvvo ruovttoluotta jos doarjjaoažžu ii deavdde eavttuid nugo eaktuduvvon doarjjareivves, addá boasttu dieđuid dahje doarjja ii leat geavahuvvon juolludusa ulbmila ektui dahje jos doarjja lea máksojuvvon menddo ollu dahje jos doarjjaáhta vuvdojuvvo ovdal go lea gollan vihtta jagi máksindáhtona rájes.
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som forutsatt i tilskuddsbrevet, oppgir uriktige opplysninger, tilskuddet ikke er benyttet i henhold til formålet med tildelingen, ved for mye utbetalt tilskudd eller dersom støtteobjektene blir solgt innen 5 år regnet fra utbetalingsdato.

source: Jahkái 2011 várrejuvvo 6 975 000 ru sámi girjebussiid doibmii.
nob: For 2011 settes det av kr 6 975 000 til drift av de samiske bokbussene.

source: 6.2.7 Museat
nob: 6.2.7 Museer

source:  Dat sámi museat mat leat tabeallas 6.2.7
nob: Tilskuddsmottakere for tilskuddsordningen: Samiske museer som fremkommer i tabell 6.2.7

source:  Bargiid lohku museafágalaš gelbbolašvuođain museaid áŋgiruššansurggiid siskkobealde
nob: Kriterier for måloppnåelse: Aktivitet i henhold til aktivitetsplan Antall besøkende Gjennomførte arrangement i regi av museet Utgitte publikasjoner Brukerens tilfredshet med tilbudet Andel ansatte med museumsfaglig kompetanse innenfor museenes innsatsområde

source: maŋimusat borgemánu 1. b. 2011.
nob: Regnskap over bruken av midlene

source:  Raporta mii čájeha mo ruđat leat geavahuvvon 2010 doaibmaplána vuođul, ja maid jahkečoahkkin
nob: skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  Vuollel 100 000 ruvdnosaš doarjja máksojuvvo ollásit bušeahttajagi álgogeahčen.
nob: Sametinget innen 1. august 2011 Tilskudd under kr 100 000 utbetales i sin helhet i begynnelsen av budsjettåret.

source: badjel 100 000 ru, de máksojuvvo 50 % bušeahttajagi álgogeahčen.
nob: kr 100 000 utbetales 50 % i begynnelsen av budsjettåret.

source:  Deanu ja Várjjat sámi museasiidda doarjagis leat čuovvovaččat mielde:
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet I tilskuddet til Tana og Varanger museumssiida er følgende inkludert:

source: - Doarjja Ceavccageađggi kulturmuitoguvlui seailluhanplána mielde maid Sámediggi lea dohkkehan
nob: - Tilskudd til Mortensnes kulturminnevernområde etter skjøtselsplan godkjent av Sametinget

source: - Doarjja nuortasámi siidda kulturbirrasa suodjaleapmái ja čalmmustuhttimii dan seailluhanplána vuođul maid Sámediggi lea dohkkehan
nob: - Tilskudd til vern og synliggjøring av Skoltebyen kulturmiljø etter skjøtselsplan godkjent av Sametinget

source: - Doarjja Vuonnamárkaniid hálddašeapmái ja prošekteremii
nob: - Tilskudd til administrasjon og prosjektering av Vuonnamárkanat

source:  Doarjagis RidduDuottarMuseai, leat čuovvovaččat mielde:
nob: I tilskuddet til RidduDuottarMuseat er følgende inkludert:

source: - Min áiggi dáidaga oastin
nob: - Innkjøp av samtidskunst

source: - Sámi museafierpmádaga oktiiordnen
nob: - Koordinering av samisk museumsnettverk

source:  Doarjagis Árran julevsáme guovddasjii lea mielde doarjja bihtánsámi museadoibmii
nob: I tilskuddet til Árran Julevsame guovddasj / lulesamisk senter er tilskudd til pitesamisk

source: Jahkái 2011 várrejuvvo 23 167 000 ru sámi museaide.
nob: For 2011 settes det av kr 23 167 000 til samiske museer.

source: 6.3 Ohcanvuđot doarjagat
nob: 6.3 Søkerbaserte tilskudd

source:  Mátta-, julev- ja davvisámegiela girjjálašvuođa oassi ollislaš prošeaktalogus
nob: Kriterier for måloppnåelse: Antall utgivelser av samisk litteratur Andelen sør-, lule- og nordsamisk litteratur av det totale antall prosjekter

source:  Gitta 60 % várrejuvvo:
nob: Prioriteringer for 2011: Inntil 60 % avsettes:

source:  Gitta 20 % doarjagis várrejuvvo fágagirjjálašvuhtii / áššeprosia main originálamánus lea sámegillii.
nob: o Skjønnlitteratur med originalmanus på samisk, litteratur for barn og unge prioriteres o Skjønnlitteratur for barn og unge oversatt til samisk Inntil 20 % avsettes til faglitteratur / sakprosa med originalmanus på samisk Inntil 20 % avsettes til lydbøker på samisk for barn og unge

source:  Jahkegirjjiide, báikkálaš historjjá jahkegirjjiide dahje eará girjjiide mat leat oaivvilduvvon báikkálaš
nob: For 2011 ytes det ikke tilskudd til følgende: Oppslagsbøker, leksikalske verk og referanseverk Årbøker, lokalhistoriske årbøker eller andre bøker beregnet på et lokalt publikum Skole- og lærebøker Vitenskapelige avhandlinger, forskningsrapporter og utredninger

source:  Ohcanáigemearri lea cuoŋománu 1. b 2011.
nob: Tildelingskriterier: Søknadsfrist 1. april 2011.

source:  Ohcama mielddusin galgá leat gárvvistuvvon mánus ja šiehtadus čálliiguin ja vejolaš
nob: Opplysninger som skal framgå av søknaden: Ved søknad skal ferdigstilt manus og avtale med forfattere og eventuelle illustratører være vedlagt

source: vuoigatvuođaeaiggádiin leat mielde
nob: Ved søknad om utgivelse av oversatt litteratur skal kontrakt med rettighetshaver av originalmanus

source:  Ohcama mielddusin galgá leat fágalaš árvvoštallan maid olggobeale fágakonsuleanta lea dahkan.
nob: foreligge Faglig vurdering av manuskriptet fra ekstern fagkonsulent skal følge med søknaden.

source: Dát ii guoskka jietnagirjjiide mat ovdal leat almmuhuvvon girjin
nob: Dette gjelder

source:  Bušeahtta mas oidno doaibmabijuid ja ruhtadanplána gollomeroštus
nob: ikke for lydbøker som tidligere er utgitt i bokform Budsjett som viser kostnadsoverslag knyttet til tiltak og finansieringsplan I søknadene skal det redegjøres for om omsøkte tiltak vil gi ulike konsekvenser for kvinner og for

source:  10 gáhppálaga gárvvistuvvon buktagis sáddejuvvojit Sámedikki bibliotehkii
nob: Krav til tilskuddsmottaker: 10 eksemplarer av ferdigstilt produkt sendes Sametingets bibliotek Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket / prosjektet

source: Meroštallannjuolggadusat: a) Čállihonorára
nob: Beregningsregler: a) Forfatterhonorar

source: - Fágagirjjálašvuohta 85 000 ru
nob: - Faglitteratur kr 85 000
